<html>

<head>
    <title>高大資管迎新活動介紹</title>
    <meta charset="utf-8">
</head>

<body bgcolor="#D2E9FF">
    <center><font face="標楷體">
        <h1>꒷꒦︶꒷꒦︶ ๋ ࣭ ⭑꒷꒦ 高大資管迎新活動介紹 ꒷꒦︶꒷꒦︶ ๋ ࣭ ⭑꒷꒦</h1>

        <p>
        親愛的新生們，歡迎加入我們的大家庭！</br>
        為了讓大家更快融入校園生活、認識新朋友，我們精心準備了一場充滿歡樂與挑戰的迎新活動。</br>
        這不僅是你們大學生活的起點，更是建立深厚友誼、發掘潛力的絕佳機會！</br>
        快來參加，一起創造難忘的回憶吧！</br>
        </br>
         ───────────────────────────────────────────── ୨୧ ─────────────────────────────────────────────</br>
        </p></center>

        <h3>&nbsp;活動時間：2025.04.01 9:00 ～ 17:00</h3>
        <h3>&nbsp;活動地點：高雄大學</h3>
        <h3>&nbsp;活動內容</h3>
            <ul>
                <li>團隊合作挑戰：透過破冰遊戲與團隊競賽，讓大家熟悉彼此，提升默契！</li>
                <li>尋寶遊戲：穿梭校園，解鎖各種驚喜關卡，讓你熟悉學校的每個角落！</li>
                <li>才藝表演：大放異彩的舞台，展現你的才華！</li>
                <li>歡樂聚餐：在美食與笑聲中結識新朋友！</li>
            </ul>
        <h3>&nbsp;趕快點擊下方連結報名吧～！</h3>
        <p>&nbsp;&nbsp;&nbsp;<a href="0307-2.php" target="new">點我點我</a></p>
    </font>
    <center><img src="logo.png"></center>

</body>

</html>